data = {
    "meta": {
        "filename":"여름 휴가 안내문.hwp",
        "faa": "boo",
        "eff": {
            "asdf": "aaaa",
            "fake": ["aaa", "bbb", "ccc"]
        }
    },
    "hi": [
        {
            "table_01": [
                ["책임기술자", "홍길동", "특급기술자", "2024.01.31\r\n~\r\n2024.02.03", "보고서 검토 및 현장책임", "-"],
                ["참여기술자", "임꺽정", "중급기술자", "2024.01.31\r\n~\r\n2024.02.03", "보고서 작성 및 현장조사", "-"],
                ["참여기술자", "일지매", "초급기술자", "2024.01.31\r\n~\r\n2024.02.03", "보고서 작성 및 현장조사", "-"]
                ],
            "company_name": "새라아이씨티"
        },
        {
            "ㅁㄴㅇㄹ": "ㄷㄱㄷㄱ",
            "ㅁㄴㅇㄹ2": {
                "ㅁㄴㅇㄹ3": {
                    "year": "2024",
                    "month": "08",
                    "day": "01"
                }
            }
        }
    ],
    "hello2": {
        "end_year": "2025",
        "end_month": "09",
        "end_day": "99"
    }
}

print(str(data))